xorg
networkmanager
i3-wm
sakura
vivaldi
torbrowser-launcher
flameshot
mousepad
alsa-utils
pulseaudio
feh
compton
pcmanfm
keepassxc
zip
unzip
htop
lxappearance
obs-studio
telegram-desktop
discord
xarchiver
python3
python-pip
code
git
vim