xorg-server
networkmanager
i3-gaps
dmenu
kitty
torbrowser-launcher
flameshot
alsa-utils
pulseaudio
feh
compton
pcmanfm
keepassxc
zip
unzip
htop
lxappearance
obs-studio
telegram-desktop
discord
xarchiver
python3
python-pip
git
vim
screenfetch
gtk3
sassc
gtk-engine-murrine
gnome-themes-extra
breeze-icons
materia-gtk-theme
wireshark-qt